/* Bottom margin title */
"	Bottom" = "Sotto";

/* Left margin title */
"	Left" = "	Sinistra";

/* Right margin title */
"	Right" = "	Destra";

/* Top margin title */
"	Top" = "	Sopra";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Alto %1$@ Basso %2$@\n Sinistra %3$@ Destra %4$@";

/* The text added to the summary panel. */
" to " = " a ";

/* Format string for margin numbers in cm */
"##.## cm" = "##.## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##.## pollici";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm;0,00 cm;%2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ pollici;0,00 pollici;%2$@ pollici";

/* The text added to the summary panel. */
", Collated" = ", fascicola copie";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Aggiungi filtri…";

/* Cover Page After Document */
"After Document" = "Dopo il documento";

/* The text added to the summary panel. */
"All" = "Tutto";

/* Print summary */
"All pages" = "Tutte le pagine";

/* All pages summary */
"All pages from" = "Tutte le pagine da";

/* The first item in the printer popup */
"Any Printer" = "Qualsiasi stampante";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "Applicazione gestisce i colori";

/* Auto Select summary */
"Auto Select" = "Selezione automatica";

/* Automatic summary */
"Automatic" = "Automatico";

/* Cover Page Before Document */
"Before Document" = "Prima del documento";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Informazioni di addebito";

/* Border Thickness summary */
"Border Thickness" = "Spessore bordo";

/* Classified Cover Page Type */
"classified" = "classificato";

/* ColorSync Color Handling */
"Color Handling" = "Gestione colore";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Spazio colore handoff";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "ColorSync crea colore indipendente dal dispositivo per stampante PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync gestisce il colore";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "Nella stampante";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Altri profili…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Taratura fornitore";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Profilo sconosciuto:";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Profilo selezionato";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "AVVISO: utilizzando il profilo selezionato potrebbero verificarsi risultati inattesi";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync gestisce i colori";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "ColorSync tara il colore utilizzando il profilo della stampante (vedi Riepilogo Stampa per i dettagli)";

/* Confidential Cover Page Type */
"confidential" = "confidenziale";

/* Summary title for Copies & Pages */
"Copies" = "Copie";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Copie e pagine";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Copertina";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Tipo copertina";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Taratura colore";

/* ColorSync Custom profile */
"Custom profile: " = "Profilo personalizzato: ";

/* Fax Cover Page Date Label */
"Date:" = "Data:";

/* Print summary title */
"Destination paper size" = "Dim. foglio di stampa";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Composizione";

/* Summary for Display alert */
"Display alert" = "Mostra avviso";

/* Print summary */
"Document paper" = "Carta documento";

/* Summary title for document size */
"Document Size" = "Dimensioni documento";

/* Border summary */
"Double hairline" = "Linea sottilissima doppia";

/* Border summary */
"Double thin line" = "Linea sottile doppia";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "Il driver può eseguire una correzione del colore personalizzata";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Gestione degli errori";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "Il valore del campo \“Copie\” non rientra nei limiti stabiliti.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Errore: intervallo di stampa non valido.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "Il valore del campo \“Da\” non rientra nei limiti stabiliti.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "Il valore del campo \“a\” non rientra nei limiti stabiliti.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "Il valore del campo \“Riduci\” non rientra nei limiti stabiliti.";

/* Print summary */
"Even numbered pages" = "Pagine numerate pari";

/* ColorSync Factory profile */
"Factory profile:" = "Profilo di fabbrica:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Copertina fax";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Informazioni fax";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Modem fax";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Impostazioni caratteristiche:";

/* First page summary */
"First page from" = "Prima pagina da";

/* Summary title for the formatting printer */
"Format for:" = "Formato per:";

/* Fax Cover Page From Label */
"From:" = "Da:";

/* Scheduler Priority High Text */
"High" = "Alto";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Compensazione punto nero dell'immagine";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Intento di resa immagine";

/* ColorSync More profiles... */
"More profiles..." = "Più profili…";

/* ColorSync Less profiles... */
"Less profiles..." = "Meno profili…";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Orizzontale";

/* Name in the PDE popup for Layout */
"Layout" = "Layout";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Inverti ordine di pagina";

/* Layout direction summary */
"Layout Direction" = "Orientamento layout";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Sinistra-Destra-Sopra-Sotto";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Rilegatura con taglio largo";

/* Scheduler Priority Low Text */
"Low" = "Basso";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Assicurati che le pagine non siano invertite.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Gestisci dimensioni ad hoc…";

/* Scheduler Priority Medium Text */
"Medium" = "Medio";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Messaggio";

/* Cover Page None */
"No Cover Page" = "Nessuna copertina";

/* ColorSync No Filters available */
"No Filters available" = "Nessun filtro disponibile";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Nessun filtro Quartz";

/* Summary for No special reporting */
"No special reporting" = "Nessun rapporto speciale";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Nessuno";

/* Normal summary */
"Normal" = "Normale";

/* Scheduler Now Summary Text */
"Now" = "Adesso";

/* Print summary */
"Odd numbered pages" = "Pagine numerate dispari";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "Inattivo";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Acceso";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Acceso";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Acceso";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Acceso";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Acceso";

/* Scheduler On Hold Text */
"On Hold" = "In attesa";

/* Summary title for the orientation */
"Orientation" = "Orientamento";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "ALTRO";

/* Name in the PDE popup for Output Options */
"Output Options" = "Opzioni uscita";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Attributi di pagina";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Stampante PostScript generica";

/* The static text for the page range fields. */
"Page Range" = "Intervallo di stampa";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Pagine per foglio";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Dimensioni carta";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Alimentazione carta";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Gestione carta";

/* Summary title for paper margins */
"Paper Margins" = "Margini carta";

/* Text for portrait orientation */
"Portrait" = "Ritratto";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Errori PostScript";

/* Postscript to Summary Text */
"PostScript File" = "PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD per";

/* Print summary title */
"Print" = "Stampa";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Preferenze Stampa e Fax…";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Stampa copertina";

/* Summary for Print detailed report */
"Print detailed report" = "Stampa rapporto dettagliato";

/* Print to Summary Text */
"Print to" = "Stampa in";

/* Printer Summary Text */
"Printer" = "Stampante";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Caratteristiche stampante";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Documento PDF";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "Stampante gestisce il colore";

/* Reverse summary title */
"Printing order" = "Ordine stampa";

/* Scheduler Priority Text */
"Priority" = "Priorità";

/* ColorSync Profile */
"Profile" = "Profilo";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Impulsi";

/* Name in the PDE popup for Quality */
"Quality" = "Qualità";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtro Quartz";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Dettagli filtro Quartz";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Posizione filtro Quartz";

/* Remaining pages summary */
"Remaining pages from" = "Pagine restanti da";

/* Reverse summary */
"Reverse" = "Inverti";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Destra-Sinistra-Sopra-Sotto";

/* Save as Summary Text */
"Save as" = "Registra col nome";

/* Summary title for scale */
"Scale" = "Ridimensiona";

/* Print summary title */
"Scale Down Only" = "Riduci solamente";

/* Print summary */
"Scale to fit" = "Adatta in scala";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Stampa programmata";

/* Secret Cover Page Type */
"secret" = "segreto";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Imposta come profilo attuale";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Imposta come profilo personalizzato";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Fogli a seguire:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Rilegatura con taglio corto";

/* Border summary */
"Single hairline" = "Linea sottilissima singola";

/* Border summary */
"Single thin line" = "Linea sottile singola";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Suono";

/* Standard Cover Page Type */
"standard" = "standard";

/* Fax Cover Page Subject Label */
"Subject:" = "Oggetto:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Carta consigliata: ";

/* Name in the PDE popup for Summary */
"Summary" = "Sommario";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Livello forniture";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Usa un altro cassetto con lo stesso formato carta";

/* ColorSync System Default */
"System Default" = "Default di sistema";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Inserisci un numero compreso tra 1 e %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Inserisci un numero compreso tra 1 e 10000.";

/* Fax Cover Page To Label */
"To:" = "A:";

/* Fax Modem Tone Summary Text */
"Tone" = "Segnale";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Sopra-Sotto-Sinistra-Destra";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Sopra-Sotto-Destra-Sinistra";

/* Top Secret Cover Page Type */
"topsecret" = "topsecret";

/* Summary title for Tray Switching */
"Tray Switching" = "Cambio cassetto";

/* Duplex summary */
"Two-Sided Printing" = "Stampa sui due lati";

/* Unclassified Cover Page Type */
"unclassified" = "non classificato";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Sconosciuto";

/* ColorSync unknown or remote */
"unknown or remote" = "sconosciuto o remoto";

/* ColorSync Unregistered */
"Unregistered" = "Non registrato";

/* Default new page size name */
"Untitled" = "Senza titolo";

/* Scheduler Priority Urgent Text */
"Urgent" = "Urgente";

/* Summary for Use printers default */
"Use printer's default" = "Usa default della stampante";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Attendi il segnale di linea prima \ndi digitare il numero";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Aspetta fino a";

/* ColorSync YES */
"YES" = "Sì";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Zero non è valido per questo campo: inserisci un numero compreso tra 1 e 10000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "I livelli forniture indicati sono approssimativi.";

